<?php

return [
    1 => [
        1 => 'січень',
        2 => 'січня'
    ],
    2 => [
        1 => 'лютий',
        2 => 'лютого'
    ],
    3 => [
        1 => 'березень',
        2 => 'березня'
    ],
    4 => [
        1 => 'квітень',
        2 => 'квітня'
    ],
    5 => [
        1 => 'травень',
        2 => 'травня'
    ],
    6 => [
        1 => 'червень',
        2 => 'червня'
    ],
    7 => [
        1 => 'липень',
        2 => 'липня'
    ],
    8 => [
        1 => 'серпень',
        2 => 'серпня'
    ],
    9 => [
        1 => 'вересень',
        2 => 'вересня'
    ],
    10 => [
        1 => 'жовтень',
        2 => 'жовтня'
    ],
    11 => [
        1 => 'листопад',
        2 => 'листопада'
    ],
    12 => [
        1 => 'грудень',
        2 => 'грудня'
    ]
];
